import React from 'react'

export default function OrganizerTerms() {
  return (
    <div className='p'>
        <p><strong>【GOVENT活動上架發佈規範及建議】</strong></p>
        <hr/>
<p>活動主辦單位(以下簡稱為主辦單位)委託網路服務「GOVENT活動通」(以下簡稱GOVENT)代售活動票券予參加者。為了保障您的權益，請在建立活動前詳閱並同意本《活動上架發佈規範及建議》。</p>
<hr/>
<p><strong>【GOVENT活動上架發佈規範】</strong></p>
<hr/>
<h6><strong>一、規範說明：</strong></h6>
<p>1. 主辦單位上架發佈之活動內容，若有違反以下任何禁止條款規定，遭到舉報或發現，經稽查屬實後GOVENT活動通平台將可依維護平台運作之權力，對主辦單位發佈之活動進行以下限制：</p>
<ul>
  <li>1.1 主辦單位違規活動將無法獲得GOVENT活動通平台全渠道推薦宣傳資源（包含網站、App、EDM、社群平台等）。</li>
  <li>1.2 於App四大專區(新上架專區、排行榜專區、早鳥票專區、免費票專區)全區域屏蔽主辦單位違規活動。</li>
  <li>1.3 禁止主辦單位的違規活動購買GOVENT任一廣告曝光資源。</li>
  <li>1.4 若主辦單位舉辦的活動違反法律規範，或嚴重危害平台利益，GOVENT活動通平台保有直接下架之權利，並有解釋嚴重危害平台利益定義之權利。</li>
</ul>
<p>2. 因違反規定而受到限制之活動，將不會主動通知主辦單位。</p>
<p>3. 自發佈新規範日起，此規範針對GOVENT活動通平台，所有已上架中的活動均適用，需請主辦單位特別留意。</p>
<p>4. 主辦方無法針對已結束的活動進行修改/下架/刪除的動作，如果有相關需求，需要向GOVENT提出此收費性的服務，如有需求請洽GOVENT客服。</p>
<hr/>
<h6><strong>二、活動基本資訊：</strong></h6>
<p>1. 活動名稱及活動Banner圖不得有違反以下規定之內容，禁止的內容為：</p>
<ul>
  <li>1.1 無上傳Banner圖。</li>
  <li>1.2 腥膻色資訊。如18禁文字、血腥暴力等內容資訊。</li>
  <li>1.3 非法直銷性質活動。如：試圖拉攏入會或認購非來自於銷售價值的企業自產產品。</li>
  <li>1.4 非法博弈資訊。如非法設置之娛樂場所或非法娛樂之行為。</li>
  <li>1.5 公開活動的資訊不齊全。如測試、未完成、複製...等文字。</li>
  <li>1.6 任何違法及容易使用戶產生疑問的資訊，GOVENT活動通平台保有解釋易使用戶產生疑問定義之權利。</li>
</ul>
<p>2. 禁止主辦單位上架多筆活動增加曝光：</p>
<ul>
  <li>2.1. 主辦單位禁止上架多個相同/相似活動名稱或活動內容之活動頁，若同一月份中有多場次，請使用票券區分場次，設定於同一活動頁。</li>
  <li>2.2. 禁止使用多個主辦單位，上架相同/相似活動內容。</li>
  <li>2.3. 以上行為影響到其他主辦單位自然露出的權益，GOVENT活動通平台保有解釋易使用戶產生疑問定義之權利。</li>
</ul>
<p>3. 因台灣觀光旅行產業屬特許行業，無法於GOVENT活動通平台上架套裝旅遊行程(如多點停靠、含交通住宿以及行程安排等)。</p>
<hr/>
<h6><strong>三、活動內容：</strong></h6>
<p>1. 活動內容不得少於100字元(含圖片內文字)。</p>
<p>2. 主辦單位活動若設定為付費活動，活動內容需要經過審核才可公開發佈。審核將會針對活動資訊內容嚴加審查，若經審查發現，將一律審核不通過。所有上架活動資訊內容禁止包含：</p>
<p>2.1 主辦單位自行架設報名頁、使用其他報名平台或表單等，未使用GOVENT平台報名之任一連結或資訊。</p>
<p>2.2 主辦單位透過社群軟體引導用戶私下報名包括：官網、郵件、電話、FB、IG、LINE等社群軟體，包含掃描QRcode資訊。</p>
<p>2.3 活動票券現場收費、額外收費。所有須付費活動報名但未透過GOVENT平台進行報名繳費，而使用戶現場繳費、匯款繳費等其他收取費用方式。</p>
<p>2.4 腥膻色資訊。如18禁文字、血腥暴力等內容資訊。</p>
<p>2.5 非法直銷性質活動。如：試圖拉攏入會或認購非來自於銷售價值的企業自產產品。</p>
<p>2.6 非法博弈資訊。如非法設置之娛樂場所或非法娛樂之行為。</p>
<p>2.7 酒類活動未加入「未成年請勿飲酒」、「酒後勿開車」等警告標語。</p>
<p>2.8 若主辦單位放入未經過授權，具版權爭議的圖片、影片或文字等，導致侵犯或危害他人版權利益，後續責任將由主辦單位自行承擔。</p>
<p>2.9 任何違法及危害平台利益之資訊，GOVENT平台保有解釋危害平台利益定義之權利。</p>
<p>3. 當活動發佈後，主辦單位若需修改活動資訊，修改後內容不得有包含活動內容第二項禁止之內容。</p>
<p>4. 主辦單位不得利用設定免費票活動，未將收費資訊曝光，而使用戶現場或私下繳費，若經用戶舉發，往後所有上架活動均受到規範說明條文罰則。</p>
<hr/>
<h6><strong>四、票券規範：</strong></h6>
<p>1. 票券名稱、票種名稱、票券說明均不得有違反以下規定之內容，禁止的內容為：</p>
<p>1.1 引導用戶未使用GOVENT平台報名之任一連結或資訊。</p>
<p>1.2 主辦單位透過社群軟體引導用戶私下報名包括：官網、郵件、電話、FB、IG、LINE等社群軟體資訊。</p>
<p>1.3 含有「報名無效」「僅供宣傳」等，使用戶無法正常報名活動之內容。</p>
<p>1.4 活動票券現場收費、額外收費。所有須付費活動報名但未透過GOVENT平台進行報名繳費，而使用戶現場繳費、匯款繳費等其他收取費用方式。</p>
<p>1.5 腥膻色資訊。如18禁文字、血腥暴力等內容資訊。</p>
<p>1.6 非法直銷性質活動。如：試圖拉攏入會或認購非來自於銷售價值的企業自產產品。</p>
<p>1.7 非法博弈資訊。如非法設置之娛樂場所或非法娛樂之行為。</p>
<p>1.8 任何違法及危害平台利益之資訊，GOVENT平台保有解釋危害平台利益定義之權利。</p>
<p>2. 提醒若主辦單位第一次舉辦活動，付費活動請於送出活動審核後，至「主辦單位管理」申請，以加速活動審核。</p>
<p>3. 提醒付費活動審核工作約2個工作天內不含假日，審核結果我們將以Email通知。</p>
<p>4. 建立活動票券時請留意售票時間、票券有效時間是否與活動資訊相符，若資訊有誤將無法審核通過該活動。</p>
<p>5. 提醒活動開始售票且已有人報名，不開放修改的內容包含：報名表、票種名稱、票種說明、退票方式、不開放刪除與下架等項。</p>
<hr/>
<h6><strong>五、報名表：</strong></h6>
<p>1. 提醒GOVENT活動通平台金流為代收服務，不會主動開立發票給參與主辦單位活動的用戶，請妥善利用常用欄位中的「開立發票」，將發票開立給參與主辦單位活動的用戶，或主辦單位可以選擇委託GOVENT活動通平台協助代開。</p>
<p>2. 若知識庫無法解決主辦單位的問題，請透過 <a href="mailto:service@govent.com">service@govent.com</a> 聯繫GOVENT客服中心進行咨詢。</p>
<p>3. 若主辦單位發現舉辦的活動因違反規定，而受到規範說明所述之限制，請主辦自行將違規處修改，修改後可發送信件與活動連結至 <a href="mailto:cs.help@govent.com">cs.help@govent.com</a> 申請解除限制。</p>
<hr/>
<h6><strong>六、附註：</strong></h6>
<p>1. 當主辦單位使用GOVENT活動通平台發佈活動服務時，即表示主辦單位已閱讀、了解並同意接受本規範之所有內容。GOVENT活動通平台有權於任何時間修改或變更本約定書之內容，若有重大項目變更將同步公告於主辦中心，建議主辦單位應注意修改或變更。主辦單位於任何修改或變更後繼續使用GOVENT活動通平台服務時，將視為主辦單位已閱讀、瞭解並同意接受修改或變更。</p>
    </div>
  )
}
